
/* Class = "NSButtonCell"; title = "Apply to all"; ObjectID = "Erd-9p-1tB"; */
"Erd-9p-1tB.title" = "Hepsine başvur";

/* Class = "NSWindow"; title = "Keyboard Shortcuts"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Klavye Kısayolları";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Fzd-8q-55e"; */
"Fzd-8q-55e.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Items"; ObjectID = "G9L-6j-cUQ"; */
"G9L-6j-cUQ.headerCell.title" = "Öğeler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "PQk-Ee-kSs"; */
"PQk-Ee-kSs.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "PZp-FZ-g5R"; */
"PZp-FZ-g5R.title" = "Tablo Görünüm Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Keys"; ObjectID = "QKJ-aE-Rba"; */
"QKJ-aE-Rba.headerCell.title" = "Anahtarlar";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "REh-7S-Dmd"; */
"REh-7S-Dmd.title" = "Kaydet";

/* Class = "NSTextFieldCell"; title = "Modifiers are not permitted."; ObjectID = "WcY-hn-L7H"; */
"WcY-hn-L7H.title" = "Değiştiriciler izin verilmez.";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "Xm5-oB-JOM"; */
"Xm5-oB-JOM.title" = "Sıfırlama";

/* Class = "NSButtonCell"; title = "Duplicate Check"; ObjectID = "aJW-Ux-ZJ8"; */
"aJW-Ux-ZJ8.title" = "Çift Kontrol";

/* Class = "NSButtonCell"; title = "Clear All Shortcuts"; ObjectID = "d5u-B6-Eoy"; */
"d5u-B6-Eoy.title" = "Tüm Kısayolları Temizle";

/* Class = "NSButtonCell"; title = "Ignore Modifier"; ObjectID = "f81-la-BRR"; */
"f81-la-BRR.title" = "Değiştiriciyi görmezden gel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "knY-tt-Md0"; */
"knY-tt-Md0.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Load"; ObjectID = "lfV-Xl-Qpb"; */
"lfV-Xl-Qpb.title" = "Yükle";
